import { ServiceType } from '../../types/service.type';

// Услуги студии: используются в карточках на главной и в списке формы заявки
export const SERVICES: ServiceType[] = [
  {
    title: 'Создание сайтов',
    description:
      'В краткие сроки мы создадим качественный и самое главное продающий сайт для продвижения Вашего бизнеса!',
    price: 7500,
    image: 'images/services/service1.jpg',
  },
  {
    title: 'Продвижение',
    description:
      'Вам нужен качественный SMM-специалист или грамотный таргетолог? Мы готовы оказать Вам услугу “Продвижения” на наивысшем уровне!',
    price: 3500,
    image: 'images/services/service2.jpg',
  },
  {
    title: 'Реклама',
    description:
      'Без рекламы не может обойтись ни один бизнес или специалист. Обращаясь к нам, мы гарантируем быстрый прирост клиентов за счёт правильно настроенной рекламы.',
    price: 1000,
    image: 'images/services/service3.jpg',
  },
  {
    title: 'Копирайтинг',
    description:
      'Наши копирайтеры готовы написать Вам любые продающие текста, которые не только обеспечат рост охватов, но и помогут выйти на новый уровень в продажах.',
    price: 750,
    image: 'images/services/service4.jpg',
  },
];
